{
  "tgt_word2id": {
    "": 151,
    "Netra.": 47583,
    "notation,": 41343,
    "affirming": 24137,
    "tail": 4314,
    "rights,": 5447,
    "Maritime": 41344,
    "households": 7730,
    "meeting": 1738,
    "PhD.": 28995,
    "Benki": 14817,
    "decentralization": 41345,
    "partnerships": 10666,
    "exposure": 6835,
    "problematic,": 28255,
    "photographer.": 17862,
    "located": 5268,
    "rewards": 8440,
    "Stage": 5172,
    "universe's": 30991,
    "Favorite": 36627,
    "ovarian": 16787,
    "drug": 1031,
    "profit.": 8679,
    "grime": 41346,
    "Tahiti": 45903,
    "notation.": 21026,
    "Qaeda,": 30993,
    "tan": 33812,
    "top": 465,
    "Northwest": 19533,
    "some?\"": 36628,
    "score.": 15218,
    "winter.": 10466,
    "rudders": 36647,
    "barriers,": 19249,
    "depicts": 24138,
    "until": 414,
    "Pinatubo": 30994,
    "strengthening": 24139,
    "Jovita": 33813,
    "Juliano": 21895,
    "nucleus,": 21896,
    "woods.": 14750,
    "infrastructures.": 36629,
    "demise": 23527,
    "biology:": 45261,
    "They'll": 4761,
    "Forces": 31014,
    "Change": 15219,
    "style": 5721,
    "international": 1102,
    "parcel": 33816,
    "actresses,": 36630,
    "steer": 8957,
    "/": 7454,
    "2003,": 5931,
    "humiliation.": 30995,
    "declined": 13052,
    "holes.": 9592,
    "target,": 12718,
    "How's": 24878,
    "Whitopia": 12467,
    "escalated": 22979,
    "psychoanalyst,": 36632,
    "osteoporosis,": 45907,
    "strangler": 45908,
    "drain,": 45950,
    "Perhaps": 2475,
    "activity,": 4602,
    "suns.": 45909,
    "crises.": 22980,
    "frankly": 12105,
    "trials.": 11580,
    "atoms,": 8958,
    "forebears": 33817,
    "ratio": 7821,
    "changed:": 24148,
    "84": 16634,
    "ultimately": 2276,
    "concern.": 24140,
    "forensic": 19251,
    "projections": 8442,
    "intersecting": 33818,
    "burglars,": 45912,
    "uniforms,": 30997,
    "chant": 30998,
    "Kings": 27075,
    "virgin,": 36633,
    "incarceration,": 27088,
    "parachutes.": 30999,
    "\"killer": 36634,
    "16-year-old.": 45980,
    "surprised": 2220,
    "loaves": 45913,
    "3-D": 21906,
    "traders": 19252,
    "ought": 2534,
    "woolly": 27076,
    "Gate,": 47401,
    "shrimp.": 17863,
    "revolt.": 36635,
    "stereo": 17111,
    "prototyped": 24141,
    "such": 315,
    "kickstart": 44810,
    "functionality.": 27074,
    "differently:": 41350,
    "Tesla's": 25558,
    "gotten.": 46430,
    "Dan,": 22981,
    "wondered": 4097,
    "Probably,": 31001,
    "constrained.": 36685,
    "beeline": 41351,
    "corpses.": 46020,
    "unbearable": 31002,
    "players.)": 45914,
    "trump": 36639,
    "coli": 41353,
    "fortunate.": 24157,
    "must,": 16104,
    "Freedom": 11581,
    "decades.": 4315,
    "font,": 33820,
    "rate?": 45916,
    "scourge.": 46026,
    "until,": 14393,
    "noises)": 9259,
    "Angola": 27078,
    "women.": 1607,
    "routes,": 41354,
    "Protei": 31004,
    "estrogen.": 34941,
    "played,": 25559,
    "standstill,": 45917,
    "spear": 21917,
    "nickname.": 41356,
    "passports": 36640,
    "Bandura": 24142,
    "procession,": 31007,
    "Obama": 3869,
    "reserves": 8441,
    "steak": 27079,
    "inappropriate": 21027,
    "retracts": 45905,
    "Soviets.": 41357,
    "controls,": 18870,
    "representative": 6454,
    "limiting": 17021,
    "Teachers": 16105,
    "plegic,": 49430,
    "expressed.": 24143,
    "weapons,": 7830,
    "mum.": 22983,
    "emissions": 2780,
    "statistic": 10879,
    "riddled": 27102,
    "plural": 27080,
    "upstream,": 33821,
    "errands": 33822,
    "Player": 45920,
    "polio,": 22984,
    "Two,": 10667,
    "songs.": 11111,
    "spending,": 17195,
    "algebraic": 33823,
    "pavement.": 31009,
    "cab": 17207,
    "attend.": 42992,
    "be;": 31025,
    "urbanization.": 41358,
    "reasoned,": 35266,
    "Lehrer": 36644,
    "jam.": 45922,
    "pedals": 31010,
    "\"Liabhan": 45923,
    "judgment,": 19253,
    "insane.": 13051,
    "oranges": 25560,
    "breathtaking,": 36645,
    "200-nanometer": 49325,
    "reputations": 31011,
    "lesson,": 10880,
    "cantilevered": 41360,
    "529": 33824,
    "Stevens": 45925,
    "nostalgia.": 31012,
    "4:": 12422,
    "lags": 45926,
    "Accra,": 41361,
    "capitalism.": 12719,
    "dogs.": 12423,
    "call,": 6159,
    "mentor": 7269,
    "deployed": 6031,
    "Wanting": 45927,
    "Holy": 10881,
    "congregations": 45928,
    "agencies,": 10333,
    "curriculum,": 21898,
    "devotion": 18491,
    "energetic,": 33825,
    "booth": 16106,
    "Chile.": 18492,
    "husband's": 12107,
    "breathe": 4199,
    "120,000": 16636,
    "advocacy": 19400,
    "lifestyles.": 26311,
    "advertising": 5041,
    "stupefyingly": 45930,
    "Dust": 36648,
    "wake-up": 16638,
    "dishonest": 41362,
    "three-week": 45931,
    "recast": 41347,
    "veterinary": 21028,
    "customers,": 14818,
    "domesticate": 43536,
    "Alright.": 25830,
    "Without": 4226,
    "Jane": 8680,
    "hypertension": 25561,
    "UV": 16639,
    "aspirin": 41363,
    "Palestinians.": 45933,
    "stock.": 25562,
    "Hold": 8860,
    "fix": 1806,
    "Thailand.": 21029,
    "three-hour": 36755,
    "exquisite": 9105,
    "gloomy": 22985,
    "Youssou": 46117,
    "Bradley,": 33826,
    "intersections,": 24429,
    "\"Isn't": 28998,
    "hydrogen's": 45934,
    "manifesto": 25563,
    "aggressive.": 33827,
    "veiling": 46125,
    "adult.": 17196,
    "leadership.": 6523,
    "curtains": 24178,
    "tolerant,": 41364,
    "crow": 20047,
    "scores.": 21899,
    "Oyster": 45935,
    "Diamond": 28999,
    "175": 19254,
    "agents.": 33828,
    "Intercept": 36979,
    "illness": 5501,
    "corporations,": 14049,
    "diplomatic": 11824,
    "Archie": 13395,
    "frames": 8191,
    "telephones.": 31013,
    "likely": 887,
    "Twittering": 41365,
    "vaccinated": 16107,
    "joyful.": 36650,
    "faintest": 36651,
    "Bergen": 33829,
    "bleached": 24182,
    "scoop": 24144,
    "Prime": 8319,
    "la,": 15220,
    "Childhood": 41367,
    "airman": 44851,
    "argued.": 33830,
    "Historic": 36652,
    "exploit,": 31015,
    "buckle": 31016,
    "trampled": 41368,
    "predilection": 33326,
    "what.": 9934,
    "ours,": 9753,
    "survive?\"": 45939,
    "moon": 3668,
    "Even": 925,
    "Nino,": 45940,
    "corners": 8959,
    "labels": 16642,
    "Nothing": 3799,
    "punchline": 31017,
    "Investigation": 36653,
    "fabrication,": 37812,
    "wrong": 704,
    "experimenter.": 38858,
    "unsustainable.": 29000,
    "Amazon.com": 29001,
    "enters": 8059,
    "linearity": 41369,
    "agendas,": 36654,
    "person's": 3580,
    "Bangalore": 18522,
    "visitors": 9261,
    "possessions,": 44587,
    "worthless.": 36655,
    "frustrate": 31018,
    "improvising": 17971,
    "lobby.": 18494,
    "arcade": 46182,
    "courts,": 27082,
    "Elephants.": 49045,
    "adaptations": 31019,
    "skeptical,": 29002,
    "why,": 2781,
    "Afrikaans": 41370,
    "famous": 1180,
    "aligning": 24635,
    "Process": 36656,
    "Matthieu's": 41371,
    "ooze.": 36658,
    "considered.": 27083,
    "candle,": 30996,
    "1500": 36659,
    "frequency": 4955,
    "cheat,": 19592,
    "finally,": 1189,
    "Cookie": 22987,
    "cupboard.": 45943,
    "carbon-fiber": 36660,
    "rewarded": 13396,
    "tray.": 41372,
    "village": 1526,
    "shiny,": 45945,
    "tablecloth.": 48892,
    "squadrons": 36661,
    "exile,": 36811,
    "Tasneem": 45946,
    "supported": 4071,
    "patient,": 4653,
    "seasons.": 21900,
    "triggered": 9754,
    "outbreak.": 20048,
    "ladder.": 20080,
    "dumber": 45948,
    "review,": 15661,
    "telescope": 4417,
    "Phoenix": 8060,
    "teddy": 16108,
    "exceptional": 11825,
    "one!": 36662,
    "Halloween": 36663,
    "space.": 1032,
    "Calais,": 40294,
    "bread.": 7267,
    "quote": 2386,
    "larger,": 8960,
    "Seen": 36665,
    "steady": 8822,
    "begun,": 27153,
    "unleashed": 14819,
    "instead?": 31021,
    "movable": 19255,
    "drone.": 27084,
    "Program": 31023,
    "chimpanzee,": 21901,
    "Xcel": 46247,
    "Extremely": 29004,
    "evaporate": 24145,
    "redirect": 29005,
    "brochures": 41373,
    "northwest": 24146,
    "vegetarian": 25566,
    "inflation.": 29006,
    "blogging": 11942,
    "fry": 17197,
    "clinicians": 18495,
    "Tel": 15222,
    "cutting": 2734,
    "pathology,": 43541,
    "trackers": 40579,
    "rubbish.": 36838,
    "xenophobic": 45953,
    "Nano.": 41374,
    "thoughts.": 9262,
    "searching.": 33831,
    "Gabby,": 14394,
    "Beethoven's": 29007,
    "blogs": 6759,
    "corn": 6032,
    "underdog": 30347,
    "signs.": 14395,
    "U.S.-China": 45684,
    "emerging.": 18496,
    "name?\"": 41376,
    "portrait": 6234,
    "disruptions": 36667,
    "musician.": 24199,
    "Theater.": 29009,
    "conditional": 29010,
    "provinces,": 45956,
    "aspirations,": 25568,
    "oftentimes": 15223,
    "Half": 5654,
    "Saunders.": 45957,
    "Austria,": 25569,
    "Speed": 36848,
    "task:": 46272,
    "adaptation.": 17864,
    "statement,": 12424,
    "Both": 4654,
    "straits": 47412,
    "McLuhan": 21034,
    "marathon": 9935,
    "lint,": 45958,
    "feet": 970,
    "Regardless": 24147,
    "fleecing": 45959,
    "plunged": 17198,
    "effortless,": 45961,
    "monitors": 16644,
    "mammography": 10301,
    "bacterial": 5398,
    "evolutis": 45910,
    "tickets,": 31024,
    "maths.": 45962,
    "manifest": 10105,
    "there;": 13050,
    "Leadership": 14820,
    "history": 693,
    "comprehensive,": 28997,
    "archaeologist": 45963,
    "bat's": 36668,
    "fainter": 36669,
    "crossword": 14821,
    "Road": 14822,
    "polling": 15662,
    "buckets": 19256,
    "all-natural": 45964,
    "transfers": 14051,
    "Africa:": 18497,
    "contacts.": 27085,
    "cobra": 17865,
    "Harvard": 3114,
    "simple.\"": 41380,
    "nutrients.": 14396,
    "grail": 41381,
    "syndrome,": 22990,
    "mammals": 5361,
    "Jasmine": 45967,
    "minimum.": 36670,
    "appreciative": 29011,
    "jail": 6160,
    "clue": 7731,
    "commandments,": 45968,
    "invitation": 9233,
    "Hey,": 5821,
    "cover": 1686,
    "trigger.": 21902,
    "AM:": 8443,
    "Idealab": 33832,
    "uniqueness.": 45969,
    "effectively.": 14053,
    "coating": 24149,
    "lava,": 45970,
    "united": 10891,
    "exit,": 45971,
    "prioritize?": 45911,
    "Bertie": 11826,
    "lengthy": 27176,
    "escalators": 41382,
    "sad.": 10302,
    "acknowledgment": 41383,
    "calculate": 4227,
    "struck,": 29012,
    "hiking": 27087,
    "Smith,": 13053,
    "undertaken": 20871,
    "slope.": 42040,
    "Brit": 45973,
    "puppeteer": 29013,
    "clitoris,": 36884,
    "atomic": 5822,
    "lunch?": 25570,
    "757": 45974,
    "mechanism,": 11827,
    "ownership,": 21903,
    "controls.": 21904,
    "feeling,": 6983,
    "sing.": 17851,
    "rooster,": 46368,
    "Thermostat": 46879,
    "GMT": 27186,
    "listeners": 25571,
    "dashboard": 25572,
    "Review": 29015,
    "Newman.": 45975,
    "slice.": 31026,
    "wood.": 11340,
    "lung.": 18498,
    "rain,": 10468,
    "1900": 19257,
    "stripping": 31027,
    "Liberia.": 21035,
    "Vermont,": 36671,
    "planets": 2144,
    "idealist,": 46385,
    "Netflix": 17866,
    "unmarked": 45977,
    "thieves": 45978,
    "unfold,": 42936,
    "institutes": 36903,
    "baggy": 41386,
    "Koreans,": 24150,
    "filmmakers": 14054,
    "causation": 36672,
    "junk.": 34713,
    "cartoon,": 21968,
    "pants.": 21036,
    "Earthlings": 36673,
    "Increasingly": 36674,
    "difference?": 10670,
    "headache,": 21037,
    "income.": 7732,
    "Irish": 12108,
    "sand": 2579,
    "beads": 25573,
    "constitutional": 16133,
    "robots": 1204,
    "annoyed.": 45981,
    "printers.": 24227,
    "dragline,": 36676,
    "NIH": 18625,
    "millennia,": 14055,
    "triage": 45982,
    "century;": 36677,
    "taste,": 13054,
    "shuffle": 15225,
    "emerges.": 27089,
    "interstellar": 18500,
    "single-cell": 41349,
    "early-onset": 36678,
    "grains": 8444,
    "mothers": 2590,
    "control?": 14535,
    "flight,": 6161,
    "evade": 24151,
    "freer": 46433,
    "hints": 18544,
    "median": 17199,
    "Robot:": 45984,
    "\"Wow!": 22993,
    "together\"": 45985,
    "percent;": 27090,
    "umbrella.": 45986,
    "Protokoll": 42831,
    "trade-off": 20051,
    "$1,000": 36679,
    "SETI.": 31029,
    "tech": 4835,
    "rete.": 44417,
    "decoupled": 35659,
    "bows.": 46452,
    "amorphous": 25574,
    "leverage,": 21908,
    "tipping": 11828,
    "glanced": 31030,
    "drifted": 11829,
    "Kylie": 45988,
    "Bosnian-Serb": 46463,
    "gains": 6582,
    "suited": 16109,
    "yogurt,": 45989,
    "tired.": 25575,
    "Hershey": 45990,
    "divert": 24153,
    "skull,": 13398,
    "accordingly,": 31031,
    "frontispiece": 45991,
    "1983,": 20052,
    "symptoms.": 9593,
    "Vanderbilt": 36680,
    "sailor.": 36681,
    "fertile,": 45992,
    "20-dollar": 41389,
    "Qatar,": 41390,
    "throwing": 3987,
    "FC:": 48224,
    "Castro": 41391,
    "counter-movement": 45994,
    "1,100": 11582,
    "participants,": 17867,
    "evaporation": 31032,
    "Sex.": 31457,
    "animals": 728,
    "pravastatin,": 45996,
    "clutter,": 45997,
    "concerning": 17200,
    "packed": 5722,
    "email.": 11112,
    "smiles,": 25576,
    "rugby": 29016,
    "reflection,": 29017,
    "graded": 45998,
    "Enzymes": 36682,
    "helpless.": 24154,
    "Luckily": 22995,
    "Mom": 8061,
    "reunion,": 31000,
    "boxes": 4956,
    "draws": 7171,
    "faucet,": 33837,
    "Interesting.": 29018,
    "reaching,": 46000,
    "apple,": 18501,
    "bank,": 7455,
    "microelectronics,": 46001,
    "Beatrice": 25577,
    "always.": 21039,
    "goodbye.": 15663,
    "mattered,": 41392,
    "else": 557,
    "ball,": 8321,
    "medicines": 8322,
    "paw": 24155,
    "computer-fabricated": 46005,
    "rendition": 41393,
    "click": 2848,
    "squandering": 36683,
    "increasingly": 2143,
    "1960,": 10479,
    "bombsight": 12109,
    "another": 206,
    "bags,": 15226,
    "vanished,": 41394,
    "Kai": 41395,
    "deposition": 46006,
    "jumbled": 21909,
    "unhealthy": 13399,
    "There's,": 41396,
    "weddings,": 44313,
    "fix,": 21910,
    "university": 2628,
    "hole.\"": 36637,
    "dots.": 12454,
    "choose,": 11583,
    "Mike.": 46009,
    "lifelong": 9755,
    "dimension": 7006,
    "read": 457,
    "KPIs,": 37442,
    "different-shaped": 46010,
    "goes": 362,
    "done.\"": 13400,
    "medications": 12110,
    "arrive,": 21911,
    "Hulk.": 24156,
    "Edmund": 25579,
    "undergraduate": 9422,
    "conclusion": 4228,
    "Dutch": 5448,
    "participation,": 12720,
    "Austin,": 31036,
    "telegram": 31037,
    "Commons,": 48247,
    "advisers,": 46012,
    "Targeted": 46013,
    "Trafalgar": 48243,
    "looks": 370,
    "oriented": 21990,
    "violating": 20053,
    "But,\"": 46014,
    "Jewish.": 33841,
    "Rosling's": 38988,
    "nonverbals": 29020,
    "condone": 36688,
    "repaired": 25580,
    "1992.": 36891,
    "clear": 1022,
    "unstoppable.": 41398,
    "outlet.": 41399,
    "Professor": 5219,
    "stretched": 10671,
    "contracts.": 21912,
    "steak,": 31038,
    "Lewis.": 41400,
    "prey": 11584,
    "justifying": 46015,
    "single": 352,
    "\"[In": 46016,
    "rediscovery": 44306,
    "450": 11585,
    "\"With": 27235,
    "sediment,": 31039,
    "computing,": 15664,
    "self's": 37001,
    "garages,": 36690,
    "aren't,": 36691,
    "stimulation": 14824,
    "upbeat": 25581,
    "walks,": 32359,
    "producing": 2347,
    "chemo,": 46018,
    "Above": 25582,
    "demand,": 11341,
    "1903": 41401,
    "rooms.": 11586,
    "swimmers": 22996,
    "routes.": 22997,
    "Etc.,": 46019,
    "surround,": 36693,
    "Often": 11342,
    "crows": 9648,
    "stutter.": 36694,
    "Herschel": 31003,
    "plant": 1501,
    "penguins?": 44307,
    "pervasive,": 27092,
    "Clay": 17202,
    "constituency.": 36695,
    "piling": 27077,
    "paralysis": 13730,
    "drop.": 22998,
    "logs": 27242,
    "ins": 46021,
    "goddesses": 46022,
    "having": 323,
    "and,": 699,
    "flourish.": 19258,
    "pianist": 21040,
    "genotypes": 46024,
    "kinetic": 19259,
    "sit": 998,
    "Capgras": 19260,
    "vanishes,": 41403,
    "fabricate": 17203,
    "evaporates,": 46025,
    "freedom": 1887,
    "priori": 31040,
    "geo-engineering": 33844,
    "angle.": 14056,
    "hoo": 31041,
    "guys?": 33845,
    "opportunity-makers": 36698,
    "supervision.": 41404,
    "Paris": 5362,
    "fused": 21914,
    "starve,": 42044,
    "perennial": 36699,
    "hurting": 16110,
    "uncharted": 19261,
    "augmentation": 25583,
    "incurring": 36700,
    "Carson": 22999,
    "newcomers.": 36701,
    "widow": 19262,
    "Humor": 31043,
    "box": 1333,
    "lots": 494,
    "benchmark": 16111,
    "for.\"": 19263,
    "characters": 2790,
    "soft": 3473,
    "texts.": 21916,
    "Reddit": 29022,
    "cycling": 16645,
    "fellowship": 18502,
    "mama,": 29023,
    "overrun": 41406,
    "blah": 8445,
    "carriers": 16112,
    "diets,": 41407,
    "adaptable,": 33846,
    "Karachi": 29024,
    "graft,": 36703,
    "governed": 14057,
    "flats": 36705,
    "Beautiful.": 46027,
    "cafeteria,": 27094,
    "31": 10106,
    "fuselage,": 46680,
    "externality": 36706,
    "Triplet-triplet.": 33848,
    "Vegas": 13731,
    "OECD.": 29025,
    "shows.": 12111,
    "acting.": 21041,
    "criteria,": 24158,
    "sake?": 46029,
    "interference.": 25584,
    "should.": 9263,
    "puzzles,": 20054,
    "picnic": 27095,
    "understandably": 24159,
    "bifurcation": 41409,
    "Dawn": 36707,
    "generation.\"": 41410,
    "disk.": 18503,
    "escort": 23000,
    "kisses": 21738,
    "had.\"": 41411,
    "folded.": 33849,
    "Designers": 23001,
    "converse": 33850,
    "tie.": 31005,
    "covering": 4500,
    "ads,": 13732,
    "underneath": 2565,
    "aspiration": 12112,
    "trained": 2034,
    "tuna.": 17205,
    "long?": 31045,
    "UCLA": 14058,
    "revenue.": 12839,
    "youll": 23002,
    "equity,": 15227,
    "philanthropist": 31268,
    "aspiration.": 40587,
    "elected.": 41413,
    "reviews,": 19264,
    "believers,": 31046,
    "paper.": 2675,
    "disappear": 6162,
    "projector": 18504,
    "conversation?": 33851,
    "hectares,": 29028,
    "microwaves,": 46730,
    "undiagnosed": 45099,
    "amplify": 14825,
    "Gross": 37059,
    "opposition.": 27267,
    "sorghum": 41414,
    "compositions.": 31047,
    "medina": 36708,
    "ushered": 24160,
    "ties.": 16159,
    "investigating,": 29031,
    "Brother": 20055,
    "retreating": 20056,
    "ashore": 46033,
    "plurality": 24736,
    "transforms,": 48907,
    "well-motivated.": 47744,
    "poems": 6981,
    "IKEA,": 46034,
    "Britain's": 12421,
    "kilometer": 12113,
    "glacier,": 19663,
    "denote": 31048,
    "Pathfinder.": 46035,
    "repeat,": 27096,
    "bullwhips": 46036,
    "\"Middle": 41416,
    "eliminated": 12426,
    "tackle.": 46764,
    "breakthrough": 7733,
    "wired.": 38177,
    "reigning": 46037,
    "dancing,": 15666,
    "whoever": 6583,
    "truckers": 46038,
    "practices": 5823,
    "cavity": 45387,
    "Uzbekistan,": 45918,
    "specialists": 10672,
    "Mobile": 22014,
    "1832,": 46039,
    "lobbyists": 27097,
    "signage.": 41417,
    "deficit": 11113,
    "slavery,": 20137,
    "ECM": 27274,
    "reference.": 12721,
    "passports.": 45919,
    "toss": 10107,
    "skyrocketing,": 41418,
    "tonight.\"": 31049,
    "Marianne,": 46800,
    "Bacterial": 46040,
    "class.": 4533,
    "color-coded": 46041,
    "artificially": 13764,
    "1948": 36141,
    "plaque": 20211,
    "Connecticut": 16646,
    "stupidest": 25586,
    "cities:": 27099,
    "Berg": 46811,
    "24,000": 16647,
    "heroism.": 41419,
    "vibrational": 21918,
    "one-two-three.": 29339,
    "Bernanke": 40588,
    "buried,": 24161,
    "Khyber": 34715,
    "urine,": 29032,
    "Yeah?": 7829,
    "Haitian": 25587,
    "radius.": 21042,
    "prognosis": 44675,
    "grimmer": 33853,
    "pornography.": 27100,
    "menu.": 23003,
    "plane,": 6916,
    "drought,": 17206,
    "fabrics.": 46044,
    "eye-gazing": 46045,
    "sameness": 25588,
    "protracted": 41422,
    "willow": 41423,
    "publicly": 7172,
    "flourishing": 16162,
    "facet": 31050,
    "salary": 10673,
    "imperialists.": 46047,
    "collectors,": 33855,
    "stats": 23738,
    "variations": 6298,
    "gripping": 21919,
    "torch": 20057,
    "Superhero,": 29033,
    "instrumentation": 27101,
    "Save": 12722,
    "fray.": 49377,
    "accompanied": 8681,
    "lives,\"": 43551,
    "Plexiglass": 46049,
    "CE:": 25589,
    "Gehry.": 46050,
    "Michelangelo": 31052,
    "relations,": 14826,
    "breathing.": 12427,
    "ducts.": 46051,
    "decode": 12465,
    "corrupts": 31053,
    "mythology": 12106,
    "bike,": 15195,
    "Basic": 41424,
    "Normally": 17868,
    "Orleans": 21043,
    "terribly.": 46052,
    "characters.": 10882,
    "trailer": 8571,
    "firefight": 37119,
    "sons.": 21044,
    "startle": 31313,
    "preventative": 46053,
    "cafe": 12114,
    "Spiderman": 36714,
    "capsule": 16472,
    "coral,": 12281,
    "Wimbledon": 46877,
    "BRIC": 27103,
    "genetically": 4614,
    "solutions,": 5765,
    "dissolve": 14398,
    "gap.": 10108,
    "excitation": 46055,
    "note.": 8062,
    "scuba": 10109,
    "Nevertheless,": 15667,
    "sci-fi": 41425,
    "mini": 18507,
    "toothfish": 46056,
    "resistant": 6455,
    "bathroom,": 10674,
    "ladies'": 31056,
    "aristocratic": 36716,
    "acoustician": 31057,
    "recognition,": 13056,
    "lander,": 33858,
    "Margaret": 10469,
    "legal.": 20151,
    "wishing": 18508,
    "Tuesday,": 21920,
    "competitively,": 46057,
    "reason?": 33859,
    "Florence.": 46058,
    "anyhow,": 27104,
    "said.": 2545,
    "fully": 1542,
    "communality": 41429,
    "inequality": 5723,
    "Father": 15668,
    "workshop,": 29034,
    "stages": 5655,
    "Information": 8508,
    "Sending": 33861,
    "bloodline": 21921,
    "Rose.": 41430,
    "brevity": 29036,
    "possession.": 33862,
    "presumably": 13733,
    "lettuces.": 46924,
    "standardized": 11831,
    "party,": 7831,
    "celebrities.": 29037,
    "similarly.": 46061,
    "Christianity": 27105,
    "bottom,": 3779,
    "self-assembles,": 46062,
    "Mustard": 45921,
    "Astronomical": 46063,
    "pluses": 46934,
    "harvesting": 9423,
    "volcanoes.": 27106,
    "symmetries?": 46064,
    "ills.": 36643,
    "door.": 4686,
    "accomplished": 7093,
    "graceful": 22031,
    "advising": 19265,
    "London.": 5399,
    "radicalization,": 42507,
    "warmed": 16649,
    "condensed": 20058,
    "mindfulness": 18077,
    "cod": 21045,
    "signing": 10470,
    "Earring\"": 48971,
    "Though": 11071,
    "partners,": 8818,
    "Udo": 21922,
    "virtual.": 27108,
    "experience:": 41431,
    "Pleurobot.": 33864,
    "delta": 24162,
    "protease": 36717,
    "#2:": 25592,
    "past,": 2619,
    "Oak": 36719,
    "participatory": 10906,
    "breed": 11832,
    "tourism.": 33865,
    "1999.": 15157,
    "Belgium": 34537,
    "revolutionary,": 36720,
    "garment,": 36721,
    "influencers": 41432,
    "campaign.\"": 46069,
    "data?\"": 46070,
    "plastics,": 18509,
    "mate": 6299,
    "steady,": 37165,
    "moving,": 8446,
    "error.": 8962,
    "mosquito,": 29038,
    "verse,": 36723,
    "3D-printed": 27109,
    "summoned": 21418,
    "No.)": 24163,
    "Brenda": 29039,
    "midday": 44311,
    "\"Living": 46072,
    "actually,": 643,
    "poems,": 18510,
    "smart": 1386,
    "from?\"": 10303,
    "communications.": 20059,
    "feeds": 7007,
    "Mermaid": 19266,
    "January,": 10304,
    "'em.": 30672,
    "thingamajig": 46073,
    "Theme": 27110,
    "ignoring": 11344,
    "Content": 29040,
    "submitted,": 33867,
    "high-powered": 23004,
    "frankly.": 23005,
    "1940s.": 24324,
    "top:": 41433,
    "monument": 13734,
    "sprint.": 45105,
    "Fargo,": 36725,
    "photo-realistic": 41435,
    "drank": 10884,
    "\"Now,\"": 36726,
    "Warsaw": 36727,
    "nurses.": 20060,
    "Tomato": 44355,
    "Brandon": 33811,
    "impossible.": 3391,
    "large;": 49237,
    "brand": 2415,
    "prosecutions,": 47015,
    "dollar,": 13769,
    "waves,": 9936,
    "emotional.": 15669,
    "marrying": 17208,
    "roads,": 7268,
    "Budweiser": 27326,
    "thickness.": 33868,
    "darts.": 46076,
    "hills": 15228,
    "fragmented": 14827,
    "Constant": 47031,
    "transfer,": 49860,
    "bank.": 7734,
    "billions.": 21046,
    "Universities": 32290,
    "overnight,": 18511,
    "saw,": 5600,
    "compatible": 14399,
    "collaborating": 11345,
    "research?": 20061,
    "Monterey.": 15229,
    "recidivism.": 46077,
    "HP,": 46078,
    "Lincoln": 6472,
    "hydrology": 46079,
    "fearful,": 31450,
    "streaking": 41437,
    "ecologically": 18512,
    "Absolutely": 13201,
    "not-for-profit": 25594,
    "Thursday's": 37210,
    "interview,": 11587,
    "reconsider": 27111,
    "smartphones.": 27333,
    "floors.": 27112,
    "melt": 6300,
    "flux": 38994,
    "shield": 13402,
    "play.": 1789,
    "rejects": 37401,
    "accustomed": 16650,
    "gig.": 36730,
    "pray": 10110,
    "Giacometti": 35665,
    "environmental.": 46082,
    "wishbone": 41439,
    "force,": 4688,
    "randomly": 6917,
    "Tracy": 31061,
    "further,": 5401,
    "democracies,": 17869,
    "ugliness": 46083,
    "overcoming": 15231,
    "Nicole": 15806,
    "I.": 7008,
    "Stack": 25596,
    "frenzy,": 46084,
    "giving": 734,
    "atrocities,": 41440,
    "civics": 18513,
    "workers,": 5766,
    "enforce": 17870,
    "top-down": 8573,
    "volcanic": 8447,
    "Grandpa,": 31371,
    "Vermiculite": 36732,
    "awesome.": 6495,
    "hummingbird": 16651,
    "uphold": 33869,
    "grows,": 21924,
    "frequent.": 41441,
    "work.": 498,
    "reject": 8448,
    "organizers": 18514,
    "Wind": 17871,
    "TJ:": 36733,
    "snail,": 47089,
    "malleable.": 27727,
    "unwarranted": 46086,
    "nation.": 8324,
    "weeks,": 2676,
    "technical": 2119,
    "personas": 46087,
    "postpone": 41442,
    "question.": 1028,
    "self-reported": 39662,
    "changes?": 36734,
    "anyway": 9756,
    "engine": 2849,
    "Band-Aids": 33870,
    "transforming": 5554,
    "trick.": 10675,
    "beings,": 4655,
    "platinum.": 47428,
    "parabolas.": 46088,
    "Liberty": 41443,
    "commands": 10471,
    "Italy.": 10885,
    "conducting": 13403,
    "Places": 31063,
    "seemed": 1417,
    "stop!\"": 44312,
    "weathered": 33871,
    "skins.": 36735,
    "reserved": 17872,
    "saltwater": 21047,
    "tricks": 5656,
    "expecting": 4762,
    "fanatics": 36736,
    "Someone's": 33872,
    "finances": 31064,
    "intellectual": 2588,
    "Chariot's": 15670,
    "valence": 31065,
    "comic": 5657,
    "land?": 27113,
    "benefits:": 27114,
    "accidentally.": 36737,
    "calculated": 5767,
    "observing": 7174,
    "oven-like": 27115,
    "tankers": 27116,
    "weddings": 31066,
    "depending": 3235,
    "they": 25,
    "rawness": 46089,
    "scientist,": 3870,
    "study?": 41446,
    "amplifying": 46090,
    "reminiscent": 19267,
    "Terry": 34278,
    "annoying.": 24165,
    "hay": 18748,
    "shortage,": 30029,
    "classes.\"": 45107,
    "ravages": 45511,
    "Oxford": 6584,
    "banjo.": 18388,
    "buff.": 46091,
    "tolerance": 11103,
    "digitized,": 36738,
    "halt": 19268,
    "never.": 24166,
    "east,": 15232,
    "litter": 33874,
    "sulfide": 9454,
    "support,": 6033,
    "fee": 15233,
    "influence": 2107,
    "friend.": 5601,
    "Swahili.": 29044,
    "spots\"": 46093,
    "solid.": 17873,
    "1979,": 23008,
    "hatches,": 47174,
    "attributes.": 31067,
    "anthem": 36739,
    "flap": 16652,
    "rapidly": 2834,
    "returns.": 21925,
    "malpractice": 29045,
    "predisposition": 29046,
    "translators": 27117,
    "friendly,": 25598,
    "gloriously": 36740,
    "lobes": 21926,
    "virtues": 12116,
    "Charlie,": 41449,
    "rain,\"": 41450,
    "habitation": 27118,
    "Butler,": 46095,
    "confusion,": 41451,
    "dropout.": 46096,
    "Memorial": 33875,
    "lie.": 11588,
    "strategic": 4763,
    "sulfur": 14060,
    "storms.": 23009,
    "window.": 5725,
    "smile": 4534,
    "searching": 3450,
    "herder": 46097,
    "errors,": 16113,
    "Ashley's": 37302,
    "robust;": 46098,
    "des": 36743,
    "stability.": 22115,
    "52": 9106,
    "Amanda,": 33876,
    "21": 3823,
    "Few": 31070,
    "ethical,": 25599,
    "noise:": 46099,
    "\"Aw,": 24167,
    "Barnett": 46100,
    "operating": 1995,
    "Services": 31071,
    "brightly": 33877,
    "coldly": 46101,
    "recycled.": 16114,
    "home?\"": 21048,
    "buggy.": 31072,
    "Eden": 14400,
    "water?\"": 21049,
    "drinks,": 29047,
    "resilient": 11114,
    "\"Once": 25600,
    "librarians": 14680,
    "obtained": 10472,
    "arrived": 2663,
    "Oshea": 24168,
    "du": 16115,
    "speaker": 5449,
    "Explorer": 23010,
    "workload": 31073,
    "Gyre,": 46103,
    "protect": 1101,
    "Fantastic": 20064,
    "anyone.": 9937,
    "\"Aye.\"": 25601,
    "husband?\"": 46104,
    "Rabbi": 27119,
    "leadership,": 7629,
    "July,": 14450,
    "climbers": 9757,
    "important;": 33878,
    "totality": 25602,
    "Reserve,": 41452,
    "implication": 11833,
    "evolution,": 4957,
    "titles,": 24169,
    "becoming,": 36744,
    "fine": 2304,
    "rescue.": 13404,
    "investment": 2454,
    "Amjad": 46105,
    "Cars": 11834,
    "judge's": 46106,
    "Uber": 11346,
    "divides": 20196,
    "BBC": 15234,
    "optimistic": 4958,
    "meals,": 29049,
    "bond": 7947,
    "mastery": 13405,
    "clinic,": 11115,
    "uploaded": 12479,
    "axes,": 36745,
    "verbally": 29050,
    "orphan,": 41455,
    "BPA": 25603,
    "repairs": 36746,
    "thick": 5555,
    "exceptionally": 31069,
    "\"Downton": 36747,
    "neocortex.": 19269,
    "integral": 11116,
    "octave.": 41456,
    "swim.": 10886,
    "\"Sorry,": 21928,
    "carbon-oxygen": 46109,
    "API.": 36748,
    "preference": 20065,
    "reframing.": 46110,
    "Garry": 31075,
    "star,": 7456,
    "this!\"": 38730,
    "industries": 6524,
    "honed": 24171,
    "flexibilities": 36749,
    "elbow": 14828,
    "blocking": 9938,
    "teens,": 33643,
    "cellphones": 21050,
    "spin": 5317,
    "blended": 16116,
    "fooling": 21051,
    "third.": 14401,
    "\"Where's": 25604,
    "(Audience:": 4471,
    "flash.": 36750,
    "entrepreneurs?": 41457,
    "Owens,": 46111,
    "glorious": 11377,
    "Judy": 24097,
    "merit": 15671,
    "Tulu": 20206,
    "burnout,": 31428,
    "rainforest,": 15672,
    "rolls": 9758,
    "felt.": 15673,
    "analysis.": 8559,
    "scoreboard": 27122,
    "horrible.": 13736,
    "recognizer": 46113,
    "recognize": 1191,
    "beans": 20066,
    "2030,": 11589,
    "CNN": 12723,
    "listening.": 5502,
    "controller": 16117,
    "job;": 36752,
    "Googled": 23011,
    "expertise.": 19270,
    "objectivity.": 36649,
    "Martin,": 24377,
    "term": 2211,
    "siege,": 41459,
    "highlighting": 27123,
    "baking.": 36753,
    "\"yes,\"": 40170,
    "Iran": 4073,
    "body.": 1337,
    "sperm.": 31078,
    "graffiti.": 33879,
    "gestated": 36754,
    "defines": 7948,
    "Station,": 23012,
    "shells": 14830,
    "babies,": 6243,
    "Lone": 47357,
    "saliva": 34282,
    "thrilled,": 25605,
    "programmable": 13737,
    "Doctor:": 25606,
    "housing,": 8836,
    "dissent": 31079,
    "Phone:": 18515,
    "\"Fix": 47435,
    "selection,": 9424,
    "\"99": 45238,
    "humps": 34934,
    "unrestrained": 32367,
    "impressions": 20067,
    "Brook.": 46116,
    "underway": 15235,
    "face?": 13406,
    "blueprint": 12429,
    "Neanderthals,": 21929,
    "Homo": 4578,
    "mycelium": 9939,
    "together,": 720,
    "drugs?": 41460,
    "lifetime,": 7949,
    "zebra": 27124,
    "cheeks.": 26553,
    "modifies": 46118,
    "1985,": 14831,
    "dying": 2035,
    "allegiance": 41461,
    "comfort.": 14832,
    "reduced.": 20068,
    "endowment.": 36756,
    "shelters.": 31241,
    "cylinder": 8063,
    "frozen,": 21052,
    "head;": 46119,
    "Seek": 47402,
    "Arab": 2336,
    "keeping": 2048,
    "big.": 3428,
    "one-year": 25607,
    "16.": 13057,
    "tie,": 25608,
    "run,": 5088,
    "Max's": 48923,
    "ecosystems.": 12164,
    "meadow,": 46120,
    "elephants:": 39876,
    "harboring": 41462,
    "equations.": 15674,
    "launched.": 21931,
    "infer": 14061,
    "KIPP": 24173,
    "half-a-dozen": 46121,
    "work's": 37410,
    "power.": 1535,
    "myeloma,": 46122,
    "mariners": 33882,
    "endure.": 29053,
    "slits": 41464,
    "saucers": 41465,
    "grandfathers.": 36757,
    "wildly": 21053,
    "Simple,": 33883,
    "volume": 4689,
    "tremendous": 1532,
    "why'd": 36759,
    "shortcomings,": 36760,
    "Hindu": 13058,
    "Sting": 46123,
    "glance.": 46124,
    "transit,": 24174,
    "behaves": 17874,
    "brilliance": 20069,
    "lifts.": 41466,
    "destined,": 49447,
    "40-year-old": 46126,
    "Please": 3258,
    "Humanity": 16118,
    "shine.": 20911,
    "10th": 11590,
    "bakery": 17210,
    "classmates,": 19271,
    "jitney": 27125,
    "predicting.": 40556,
    "admit": 3474,
    "dumbest": 36761,
    "Gore.": 22986,
    "backgrounds": 20070,
    "material": 1015,
    "traverse": 24176,
    "playwright,": 32851,
    "characteristic": 7832,
    "Thanks,": 12827,
    "shiny": 13059,
    "noses.": 36762,
    "journalism.": 17875,
    "HAL": 41467,
    "Speech": 46128,
    "grain": 3938,
    "USA-land,": 47463,
    "safari": 25609,
    "cultivate": 10112,
    "courage,": 14062,
    "Cupertino.": 36763,
    "Cousteau": 33886,
    "luxury,": 29054,
    "attracting": 12870,
    "Ukraine": 27126,
    "dump,": 31033,
    "lanes,": 16195,
    "contemplated": 46130,
    "warping": 24392,
    "zoo": 12724,
    "grandmaster": 31478,
    "guide": 4388,
    "varieties": 11591,
    "CEO": 5270,
    "hospitalized": 33889,
    "Legos.": 21933,
    "\"Really?": 24179,
    "universes,": 17211,
    "attacks": 5503,
    "stymie": 46132,
    "contains": 3514,
    "rap": 8192,
    "Genocide": 47499,
    "Tribune": 36764,
    "geology,": 29055,
    "'70s": 11347,
    "dreamed": 7735,
    "Princeton": 11348,
    "methodology.": 31082,
    "transplantation,": 47510,
    "tickle.": 46134,
    "Originally,": 45936,
    "radiation.": 8545,
    "desperate": 6838,
    "campfires": 29056,
    "dumped.": 31084,
    "piazzas": 36766,
    "dispense": 29057,
    "bleaching": 46135,
    "learned,": 6760,
    "density,": 12725,
    "cans": 16654,
    "suits": 10676,
    "embracing": 6839,
    "somewhere,": 6788,
    "minor": 9425,
    "drawn": 3800,
    "continents": 8682,
    "Airport": 17876,
    "Marriage": 24180,
    "Teszler's": 31085,
    "2009": 9426,
    "savior": 47535,
    "raping,": 46137,
    "Rocinha": 46138,
    "pretending": 11349,
    "throughput": 41469,
    "walk,": 6456,
    "skies": 10887,
    "poet": 5043,
    "replace": 2573,
    "fries": 43555,
    "defeats": 31086,
    "gradually": 4559,
    "sake,": 29058,
    "sauce.": 18518,
    "Thatcher": 27127,
    "reacted": 11835,
    "productivity?": 46140,
    "needs,": 9594,
    "pushing,": 31087,
    "compounds.": 21480,
    "common.": 5173,
    "nasty,": 21054,
    "permits": 18519,
    "tracking": 2962,
    "Taking": 14402,
    "members,": 13789,
    "ma'am,": 31469,
    "NRA": 48928,
    "Interesting": 31088,
    "mnemonic": 47439,
    "tsunami.": 27129,
    "stops?": 31089,
    "Tower,": 25610,
    "raising": 3581,
    "Agnes": 11117,
    "spans": 17877,
    "Barry": 23015,
    "designs,": 14833,
    "Otherwise": 21055,
    "tube.": 11836,
    "mosques": 16120,
    "restore,": 36768,
    "26-year-old": 41366,
    "A.C.": 36769,
    "coloration": 46142,
    "abandoning": 18628,
    "Sobule:": 17878,
    "snippet": 25613,
    "change": 214,
    "Johns,": 46143,
    "immoral": 18639,
    "gratification,": 46144,
    "Carolina,": 10473,
    "candidates.": 21718,
    "mean:": 31091,
    "Fashion": 29059,
    "solar": 922,
    "Prior": 25614,
    "fireflies": 11350,
    "Lie": 38189,
    "dies": 8560,
    "underworld": 36770,
    "antennae,": 29060,
    "\"It's": 2307,
    "onslaught": 46722,
    "experimentation,": 48930,
    "ability.": 8327,
    "Bangladesh": 9940,
    "broken.": 6918,
    "angered": 36771,
    "editor,": 24883,
    "Sixth": 46148,
    "entitled": 9265,
    "globalized": 9427,
    "than,": 16270,
    "urbanized.": 46150,
    "trajectory.": 15236,
    "issues.": 3062,
    "whispered": 18520,
    "Keene": 33890,
    "pension.": 36772,
    "sciences": 8328,
    "high?": 36773,
    "dictator.": 30558,
    "finished": 2360,
    "Mobile,": 46080,
    "total.": 26049,
    "Ariel:": 47627,
    "\"to": 10888,
    "anyone's": 21797,
    "inch.": 19273,
    "Asian.": 46152,
    "hybrid": 9266,
    "playful": 10305,
    "pet": 6919,
    "to?\"": 41326,
    "bonds,": 27130,
    "databases,": 24183,
    "handicap.": 36775,
    "visibly": 25615,
    "elegance": 25616,
    "loser.": 20071,
    "democratic": 2791,
    "dissonance": 25617,
    "ass.\"": 43556,
    "worse": 1759,
    "vitamin": 7270,
    "destitute": 33891,
    "conventionally,": 47647,
    "stamp": 11706,
    "sketches.": 34285,
    "Environment": 18521,
    "interior.": 31093,
    "populations": 5044,
    "poverty?": 24184,
    "secondary": 6585,
    "Angelo": 46154,
    "Want": 22257,
    "eyes": 960,
    "voting": 5504,
    "sensing": 7833,
    "revolution.": 3515,
    "seriousness": 16121,
    "stadium,": 19274,
    "fab": 31094,
    "collection.": 11837,
    "vertically,": 20072,
    "caring": 4535,
    "babe,": 47674,
    "directly": 1550,
    "crony": 23016,
    "inspection,": 33892,
    "leftover": 27131,
    "versions,": 33893,
    "\"no,\"": 36779,
    "instruments,": 11087,
    "Bike": 33894,
    "meditation,": 21030,
    "Discover": 27729,
    "it:": 3895,
    "refrigerate": 41476,
    "rocket.": 12117,
    "interrelationship": 37533,
    "bribery.": 41477,
    "three-step": 37535,
    "food;": 31095,
    "Summer": 28459,
    "humans.": 3259,
    "Playing": 41478,
    "backwards,": 13408,
    "BMW": 14695,
    "Ivory": 20994,
    "When": 209,
    "sweatpants,": 36781,
    "binoculars": 29064,
    "Ph.Ds,": 47707,
    "expose": 8963,
    "Cahana:": 46159,
    "result.": 4690,
    "autonomy": 10930,
    "Adobe": 31096,
    "communities": 1377,
    "LOLcats": 21056,
    "collapse,": 15324,
    "flawed": 20073,
    "establishing": 13738,
    "biology.": 4257,
    "dishes.": 20074,
    "earthquakes,": 21936,
    "junior,": 36782,
    "telecoms": 27133,
    "secondhand": 21937,
    "harassment.": 47721,
    "theme,": 16656,
    "overboard,": 46162,
    "robust": 5659,
    "seizing": 41480,
    "psyche.": 33896,
    "Woo,": 36783,
    "fudge": 22109,
    "Bina's": 47730,
    "lever,": 33897,
    "upwards.": 32580,
    "surrogate": 15310,
    "Argentina,": 13060,
    "Period.": 27134,
    "pan.": 41481,
    "tamer": 49975,
    "waitress": 31097,
    "tragedy.": 12118,
    "thicker,": 41482,
    "reporter,": 31098,
    "spheres.": 19120,
    "denominator": 25618,
    "Harry": 8193,
    "Dalian": 46167,
    "equation.": 8561,
    "anonymously.": 36785,
    "computable": 36786,
    "straight?": 46169,
    "privileged,": 48933,
    "ah.": 37565,
    "selective,": 46170,
    "impossible,": 6301,
    "GSM": 36788,
    "poppy": 36789,
    "Jamaica,": 37569,
    "alone?\"": 36790,
    "cheerful": 46171,
    "aspect": 2711,
    "distance.": 6840,
    "disadvantage": 20244,
    "targeted": 6841,
    "stressful": 12432,
    "precipice.": 41484,
    "dough": 9107,
    "Wheat": 41485,
    "obeys": 38587,
    "Chief": 12433,
    "mold": 6163,
    "folder,": 27135,
    "Blog": 41486,
    "low-income": 9941,
    "better.\"": 9982,
    "DHA,": 46172,
    "Khaled": 24186,
    "sale.": 19275,
    "systematic,": 24448,
    "coalition": 15676,
    "remoteness,": 31100,
    "placebo.": 27136,
    "inevitable,": 16657,
    "acquires": 33899,
    "collective": 1821,
    "inspectors": 36791,
    "epidemic.": 6525,
    "medina,": 46173,
    "junction": 41487,
    "Proclamation": 46174,
    "Waterhouse.": 46175,
    "chap": 31102,
    "outliers,": 27482,
    "breakfast,": 16122,
    "'94,": 31103,
    "preoccupied": 20232,
    "fusions": 46176,
    "mistake:": 41489,
    "God?\"": 27137,
    "spiritually,": 46177,
    "four-year-old": 16658,
    "pop-up": 8098,
    "awesome,": 14064,
    "affection.": 36792,
    "packed.": 25619,
    "blog": 4536,
    "myth.": 14403,
    "cartoon": 4418,
    "cotton,": 24454,
    "Journalist:": 33900,
    "staples,": 46180,
    "nonlinear": 20076,
    "sandwich?": 33901,
    "corridors.": 29067,
    "older.": 9428,
    "sausages.": 46183,
    "legalized": 46184,
    "Search": 21058,
    "specified": 27139,
    "plotted": 12119,
    "know-how,": 36794,
    "inches.": 27489,
    "creator,": 29069,
    "revolutionized": 15237,
    "standing.": 24187,
    "loud.": 9595,
    "romantic.": 27490,
    "paraphernalia,": 46186,
    "Indra": 27140,
    "level.": 2076,
    "crisis.": 3300,
    "medically": 23019,
    "rib": 33902,
    "recommendation": 18523,
    "20,000": 4200,
    "YouTube,": 8819,
    "Farm\"": 27141,
    "stillness": 31578,
    "trending": 15238,
    "rockets,": 41492,
    "sling": 20254,
    "millennium": 19276,
    "ruins.": 36796,
    "instances": 10113,
    "deals.": 31107,
    "Red.": 31902,
    "towel,": 31108,
    "release.": 13409,
    "hummingbirds": 36797,
    "match.": 12434,
    "a.m.,": 14404,
    "Simplicity": 46187,
    "Tudor": 25564,
    "sentencing": 21939,
    "Canadian.": 31109,
    "Guantanamo": 33903,
    "Nixon.": 46188,
    "asymmetric": 27143,
    "Aykroyd": 46189,
    "\"That": 5768,
    "fate,": 16271,
    "Conference": 17213,
    "wife's": 8964,
    "microfluidics,": 48935,
    "double.": 46191,
    "event,": 5271,
    "gloating.": 46192,
    "simulations.": 29070,
    "relevance": 9429,
    "Broadway": 23020,
    "Pauling's": 46194,
    "seventh": 7630,
    "curating": 46195,
    "orchids": 25620,
    "clogged.": 41494,
    "shaft.": 46196,
    "glial": 31589,
    "1908.": 41495,
    "Although": 4911,
    "Whoa!": 16123,
    "texture,": 24188,
    "two-year": 21060,
    "atom": 9942,
    "stomatopods.": 46198,
    "burials,": 46199,
    "society?": 10657,
    "shooting,": 20077,
    "distilling": 41496,
    "interspecies": 21061,
    "owners.": 23021,
    "stiff,": 29071,
    "Sub-Saharan": 14405,
    "scared": 3675,
    "magician": 17333,
    "implications.": 13707,
    "feeling.": 6164,
    "signage": 36798,
    "penises": 21941,
    "ring,": 11906,
    "membranes": 18524,
    "authorities.": 25621,
    "powerful.": 4098,
    "Adapt": 36801,
    "babysitting,": 46201,
    "hormones,": 16213,
    "City?": 41498,
    "Mom,": 18479,
    "vegetables": 8820,
    "propose": 4860,
    "feedbacks": 26588,
    "browser": 9430,
    "gleaned": 33905,
    "pole.": 16124,
    "now?": 3669,
    "notebook.": 29072,
    "gentleman,": 16214,
    "Jenny,": 36803,
    "library,": 9702,
    "open-source,": 17214,
    "confirming": 27145,
    "analysts": 21062,
    "TEDster": 15239,
    "fundamental,": 23023,
    "Maryland.": 41499,
    "container.": 24388,
    "incidentally.": 36804,
    "salt,": 12435,
    "Nineteen": 29074,
    "Zipcar": 11593,
    "triangle,": 14835,
    "merchandise": 21942,
    "environment,": 1465,
    "sewers": 21943,
    "because": 58,
    "orient": 17883,
    "volume,": 9494,
    "Theater": 15677,
    "They're": 344,
    "extremist": 23024,
    "closer": 1700,
    "SIM": 36805,
    "Howard,": 29075,
    "y,": 40297,
    "humanity,": 4994,
    "fumbling": 31110,
    "organism,": 9431,
    "wings": 6586,
    "postpartum": 36806,
    "Freud,": 41501,
    "disable": 37661,
    "Facebook,": 5272,
    "tablet,": 21481,
    "Forgetting": 46205,
    "anew.": 41502,
    "government?": 23025,
    "studies,": 4836,
    "MT:": 6302,
    "collaborate": 7362,
    "quorum": 21063,
    "LED-based": 46206,
    "crimes,": 15240,
    "average,": 3727,
    "landing,": 29076,
    "Ashanti": 46207,
    "M": 33907,
    "incense": 46208,
    "degrades": 33908,
    "sensations.": 29077,
    "clicks,": 29078,
    "overwhelming": 6383,
    "chapters,": 30358,
    "activist,": 14065,
    "Nanopatches": 46209,
    "intelligently": 41503,
    "defeated.": 41504,
    "repertoire": 11594,
    "Tamiflu,": 27146,
    "ago?": 14406,
    "sayings": 47950,
    "irony": 6659,
    "culprits": 41505,
    "basement,": 19278,
    "sometimes.\"": 46211,
    "Archive": 33909,
    "doctor;": 31111,
    "emerging": 2399,
    "garden,": 15241,
    "allowance.": 47958,
    "played.": 23026,
    "lone": 14836,
    "saltwater.": 41506,
    "produced?": 41507,
    "oceanography,": 33910,
    "grace.": 29079,
    "takes": 548,
    "muffin": 32374,
    "convertible": 36807,
    "interviewed": 4837,
    "exo": 31622,
    "ones,": 3072,
    "high-skilled": 37693,
    "harnessed": 18181,
    "conviction.": 29080,
    "paradox,": 29081,
    "PC,": 45713,
    "intended.": 29082,
    "ambitions.": 36809,
    "Stony": 36810,
    "M,": 33912,
    "three-month-old": 31112,
    "Australia,": 3959,
    "campfire,": 46214,
    "stones.": 16125,
    "organizer,": 41509,
    "extend": 4350,
    "Time,": 31626,
    "Republic": 8329,
    "innovate": 9141,
    "withstand": 12436,
    "lately": 16126,
    "bout": 46215,
    "interrupt": 14066,
    "Washington": 2976,
    "allergic": 29637,
    "cutting.": 45657,
    "incredible": 765,
    "engages": 27148,
    "worships": 36812,
    "promise.": 11839,
    "uniform": 10307,
    "a.m.": 5726,
    "constructed": 4995,
    "homes.": 6842,
    "Well": 630,
    "\"good\"": 33913,
    "exaggerate": 24191,
    "policies.": 10308,
    "percentage": 2702,
    "psychotherapy.": 36813,
    "measurements": 6761,
    "zero-emission": 46217,
    "American:": 46218,
    "o'clock": 4996,
    "survived.": 20079,
    "Song": 27149,
    "using.": 19280,
    "microscopes.": 34482,
    "Swaptree,": 36814,
    "bond.": 42051,
    "AI": 17215,
    "WMAP": 33914,
    "concordance": 33915,
    "repaired,": 36815,
    "advent": 13129,
    "packets": 17884,
    "sum.": 46220,
    "\"Women": 33916,
    "\"Michelle": 31115,
    "disappeared": 6843,
    "butt,": 47452,
    "crevices": 41512,
    "sexy,": 22988,
    "toys?": 43401,
    "tracing": 27150,
    "jealous,": 46222,
    "modular.": 41513,
    "urging": 20214,
    "insurgents": 27151,
    "carbon.": 10309,
    "geometry.": 13803,
    "sympathy.": 25623,
    "bridging": 31116,
    "Empire,": 31649,
    "astonishing": 5273,
    "premiered": 46223,
    "box,": 4258,
    "year-olds.": 27730,
    "ended": 1042,
    "Investment": 36819,
    "Kiribati": 10940,
    "Hans": 7981,
    "monochrome,": 46224,
    "do?\"": 3939,
    "pinpoint": 11351,
    "foods": 6660,
    "Geneva": 20081,
    "interests": 3801,
    "moon!": 46225,
    "cigarette": 8821,
    "fidget,": 48053,
    "stratospheric": 41514,
    "listen.": 8562,
    "Oregon": 21945,
    "FBI": 5567,
    "chick.": 46226,
    "desperation": 23027,
    "airline": 7641,
    "protagonist": 27152,
    "blossom": 36820,
    "interrupts,": 46228,
    "Leandro": 34511,
    "free.\"": 16643,
    "lenses,": 31117,
    "poison,": 29084,
    "AK-47": 36821,
    "similarities": 12222,
    "definitively": 48070,
    "Watson": 9267,
    "compelling.": 20082,
    "reroute": 41516,
    "sneaks": 44980,
    "orally.": 46229,
    "Life": 2638,
    "short-term": 8449,
    "2010,": 4502,
    "tutorials": 46230,
    "velocity,": 29086,
    "Southern": 4351,
    "Hopefully,": 20083,
    "kindergarten": 9433,
    "birthday.": 10114,
    "(Dinosaur": 46232,
    "distress": 15678,
    "graphics.": 24192,
    "grasses": 21946,
    "bungee": 36822,
    "Limb": 46233,
    "Marsha": 44325,
    "portable": 12437,
    "museum": 2703,
    "automation": 15242,
    "worldview,": 21947,
    "back-end": 36823,
    "beats.": 36824,
    "taxis": 29087,
    "apocryphal": 31118,
    "Nobody.": 36825,
    "community:": 36664,
    "Babbage": 19281,
    "Hacking": 22160,
    "historian,": 39043,
    "73,000": 46235,
    "yes,": 1219,
    "replication": 23028,
    "speaking.": 12438,
    "organizational": 8563,
    "carbs,": 45189,
    "fallibility.": 46236,
    "RISD.": 29088,
    "other;": 22486,
    "batting": 31119,
    "1959.": 33920,
    "why:": 20084,
    "thinker": 36827,
    "secured": 25624,
    "cattle": 9434,
    "font": 24501,
    "climates,": 46238,
    "journalism": 10677,
    "like-minded": 33921,
    "coming,": 6088,
    "refinement.": 46239,
    "grips": 16127,
    "voting.": 25565,
    "browser.": 29003,
    "syringes": 29090,
    "germinating,": 46240,
    "restored,": 29091,
    "healthy": 1523,
    "Hippocratic": 31120,
    "redress": 36828,
    "components": 3429,
    "Bush's": 36829,
    "fascinating": 2361,
    "\"Question": 46241,
    "\"Infinite": 46242,
    "younger,": 17887,
    "movements": 2756,
    "book:": 36830,
    "memories": 3751,
    "would": 65,
    "Ganges": 19282,
    "participate.": 14407,
    "Green.": 21948,
    "suicide": 4472,
    "handbag,": 49119,
    "save": 812,
    "languish": 41518,
    "aliens,": 27154,
    "MM:": 10678,
    "Newton": 8064,
    "geography.": 17888,
    "destined": 11321,
    "expression.": 8065,
    "crabs": 18300,
    "nicely,": 41519,
    "ocular": 36831,
    "gene.": 13410,
    "portal,": 21949,
    "ink": 7950,
    "Hicks": 36832,
    "appropriate,": 14837,
    "Tell": 3988,
    "specializing": 27564,
    "Classics.": 47455,
    "emit,": 36833,
    "Lunch": 23532,
    "coma.": 18526,
    "slammed": 19633,
    "exert": 23029,
    "identified.": 23030,
    "positions.": 14408,
    "valve,": 36834,
    "you!": 12439,
    "reluctant": 12121,
